<?php
    require_once "../header_and_footer/header.php";
?>
        <div>
            <img src="../media/baner.png">
            <h1>СпецТехАренда</h1>
        </div>
<?php
    require_once "../header_and_footer/aside1.php";
?>
        <div>
            <div class="container">
                <h2>Наш девиз</h2>
                <div>
                    <img src="../media/gusyanka.png">
                    <p>
                        созидание и мастерство на всех этапах строительных и монтажных работ, 
                        внимание к деталям и особым пожеланиям заказчиков. Умение совмещать несовместимое, 
                        находить нестандартные и эффективные методы решения текущих задач, 
                        предлагать лучшие варианты реализации проектов в заданных условиях – умение, 
                        которое дано не каждому. В каждом штрихе, рабочем моменте и конечном результате 
                        прослеживается качество, скрупулезность, оправданная экономия 
                        и эстетика строительного творчества с большой буквы.
                    </p>
                </div>
            </div>
            <div class="container">
                <h2>Преймущества</h2>
                <div>
                    <div>
                        <img src="../media/prem/ben-1.svg">
                        <p>
                            За клиентом закрепляется персональный менеджер
                            который оперативно ответит на вопросы по эксплуатации техники и поможет решить сложности.
                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-2.svg">
                        <p>
                            Работаем ежедневно без выходных
                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-3.svg">
                        <p>
                            Работаем официально по лицензии, заключаем договор, можем работать в рамках 44-ФЗ и 223-ФЗ.
                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-4.svg">
                        <p>
                            Предоставляем исправную, проверенную технику которая регулярно проходит техосмотр. В случае 
                            поломки оперативно заменим экскаватор-погрузчик на аналогичную по характеристикам модель.
                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-5.svg">
                        <p>
                            Оказываем услугу аренды спецтехники по Москве и Московской области.

                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-6.svg">
                        <p>
                            Срок аренды может быть любой от половины рабочего дня до целого сезона
                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-7.svg">
                        <p>
                            Цена аренды гибкая зависит от задач, модели техники, объёма работ и местонахождения объекта.
                        </p>
                    </div>
                    <div>
                        <img src="../media/prem/ben-8.svg">
                        <p>
                            Готовы предоставить смежные услуги например, вывоз мусора, вывоз грунта, уборка снега или аренда самосвала.
                        </p>
                    </div>
                </div>
            </div>
            <div class="container">
                <h2>Описание</h2>
                <div>
                    <p>
                        Мы молодая развивающаяся компания на рынке аренды строительной и специализированной техники. 
                        За короткий срок мы достигли определенных высот на рынке став надежными партнерами для наших клиентов. 
                        Лучше любых слов о нас скажут факты и цифры: 
                        1 Наша техника задействована в строительстве «Северный поток-2».Этот строящийся магистральный соединяющийся газопровод из России в Германию. Его протяженность составляет более 1200 км; 
                        2 Участвуем в реконструкции автомобильной дороги федерального значения М4-Дон. Протяжённость автодороги составляет 1543 км; 
                        3 Наши специалисты участвуют в строительстве и реконструкции газораспределительных станций на территории Ленинградской области; 
                        4 Обеспечиваем техникой строящиеся жилищные комплексы на территории всего Северо-Западного Федерального района, а также Московской области. Ответственно смотрим в завтрашний день! 
                    </p>
                    <img src="../media/01.png">
                </div>
            </div>
            <div class="container">
                <script>
                    //Плагин банер с отзывамииз базы данных
                </script>
            </div>
        </div>
<?php
    require_once "../header_and_footer/aside2.php";
    require_once "../header_and_footer/footer.php";
?>